[
    {
        "name": "Бочки",
        "types": [
            "Пустая бочка",
            "Бочка с водой, можно перемещать по комнатам",
            "Бочка с пустышкой",
            "Взрывная бочка радиус 10фт урон огнём 4к6",
            "Бочка с ключём",
            "Бочка мимик"
        ]
    },
    {
        "name": "Следы крови",
        "types": [
            "Здесь был Кок",
            "Шутка - Стрижет как-то орк эльфа и спрашивает: - Тебе уши нужны? - Да, - отвечает эльф - На, забирай! - отвечает орк.",
            "Шутка - Искатель приключений рассказывает секрет своего успеха. - Главное - не отчаиваться! Даже если вас съели - есть два выхода.",
            "Шутка - Беседуют варвар и гном: Варвар: Орки лучше чем гномы. Гном: Ну чем, чем лучше?!! Варвар: Чем гномы!",
            "Описание слабых сторон босса на этаже",
            "Описание сильных сторон босса на этаже"
        ]
    },
    {
        "name": "Простая мебель",
        "types": [
            "Обычная мебель",
            "Обычная мебель и ключ",
            "Очень крепкая мебель, которой можно защищаться или использовать как щит",
            "Очень крепкая мебель, которой можно защищаться или использовать как щит и ключ",
            "Обычная мебель и пустышка",
            "Очень крепкая мебель, которой можно защищаться или использовать как щит и пустышка"
        ]
    },
    {
        "name": "Очаг",
        "types": [
            "Потухший обычный очаг",
            "Горящий обычный очаг",
            "Горящий с магическим не потухаемым огнём, можно потушить только бочкой с водой и ключём",
            "Горящий с магическим не потухаемым огнём, можно потушить только бочкой с водой и пустышкой",
            "Горящий с магическим не потухаемым огнём, можно потушить только бочкой с водой и предметом",
            "Горящий с магическим не потухаемым огнём, можно потушить только бочкой с водой и рычагом в секретную комнату"
        ]
    },
    {
        "name": "Клетка",
        "types": [
            "Пустая",
            "Со старым гоблином Рэдом, который даёт пустышкопредмет, клетка открывается только ключём от клетки",
            "С профессором Жижтоном, который даёт предмет, выблёвывая, клетка открывается только ключём от клетки",
            "С мурлоком-пьяницей, который даёт бесконечную алкашку, клетка открывается только ключём от клетки",
            "С профессором Жижтоном, который даёт предмет, выблёвывая, клетка открывается только ключём от клетки",
            "С профессором Жижтоном, который даёт предмет, выблёвывая, клетка открывается только ключём от клетки"
        ]
    }
]
