[
    {
        "name": "Арес (красный)",
        "description": "1. Вы получаете +2 к силе. \n 2. Ваши атаки рукопашным оружием наносят дополнительно 1к4 урона. \n 3. Вы получаете сопротивление к урону огнём. \n 4. 1 раз до длительного отдыха, вы можете бонусным действием подготовить круговую атаку, ваша следующая рукопашная атака оружием на этом ходу, совершается по существам в радиусе досягаемости оружия ближнего боя, попадание и урон считается для каждого отдельно."
    },
    {
        "name": "Артемида (зелёный)",
        "description": "1. Вы получаете +2 к ловкости. \n 2. Ваши атаки дальнобойным оружием наносят дополнительно 1к4 урона \n 3. Вы получаете тёмное зрение и ваши атаки дальнобойным оружием наносят критический урон при значении 19 и 20. \n 4. 1 раз до длительного отдыха, вы можете бонусным действием подготовить прицельную атаку, ваша следующая дальнобойная атака оружием на этом ходу, наносит двойной урон. Если атака критическая, урон утраивается."
    },
    {
        "name": "Афина (жёлтый)",
        "description": "1. Вы получаете +2 к мудрости. \n 2. Вы получаете +1 КД. \n 3. Вы получаете сопротивление к урону электричеством. \n 4. 1 раз до длительного отдыха, вы можете потратить реакцию, чтобы отразить 1к20 урона от направленной атаки, которая попала по вам, но только до нанесения урона. Вы не получаете отражённый урон, а атаковавший вас получает этот урон того-же типа."
    },
    {
        "name": "Афродита (розовый)",
        "description": "1. Вы получаете +2 к харизме. \n 2. Вы изучаете навыки убеждения, обмана и выступления. \n 3. Вы получаете сопротивление к урону холодом. \n 4. 1 раз до длительного отдыха, вы можете основным действием попытаться очаровать Гуманоида в радиусе 30фт, которого видите в пределах дистанции, гуманоид тоже должен вас видеть. Он должен совершить спасбросок Мудрости Сл 15 с преимуществом, если вы или ваши спутники сражаетесь с ним. Если он проваливает спасбросок, он очарован вами, пока умение активно или пока вы или ваши спутники не причините ему вред. Очарованное существо считает вас своим возлюбленным. Когда заклинание оканчивается, существо знает, что было очаровано вами. Эффект действует 1 час."
    },
    {
        "name": "Дионис (фиолетовый)",
        "description": "1. Вы получаете +2 к телосложению. \n 2. Вы получаете +1к20 к максимуму хитов. \n 3. Вы получаете сопротивление к урону ядом. \n 4. 1 раз до длительного отдыха, вы можете бонусным действием призвать в своей руке дар Диониса – бутылку алкоголя, которая восстанавливает 4к4+4 хитов, если её выпить основным действием. Бутылка исчезает через час."
    },
    {
        "name": "Гермес (оранжевый)",
        "description": "1. Вы получаете +2 к интеллекту. \n 2. Вы получаете +10фт к скорости. \n 3. Вы получаете 300 золота \n 4. 1 раз до длительного отдыха, вы можете потратить реакцию, чтобы в конце хода другого существа, совершить действие движение."
    }
]
